{
    "1": {
        "Number": "1",
        "Footnote": "Sector and published industry breakdowns accord with the Organisation for Economic Co-operation and Development's (OECD) recommendations for international comparability. See DataInfo+ section on Published sector and industry breakdowns for more information."
    },
    "2": {
        "Number": "2",
        "Footnote": "In 2019 and 2021, the R&D Survey was conducted only for the business sector. Every two years, all three sectors of Business,  Government and Higher Education are surveyed."
    },
    "3": {
        "Number": "3",
        "Footnote": "Results for this category should be treated with caution due to the small numbers of businesses in this category."
    },
    "4": {
        "Number": "4",
        "Footnote": "Includes a wide range of ANZSIC industry codes. See DataInfo+ section on Published sector and industry breakdowns for more information."
    },
    "5": {
        "Number": "5",
        "Footnote": "Based on Rolling Mean employment. For years 2016 to 2019, RME was as at time of data collection. For 2020 onwards RME was as at time of sample selection. See Datainfo+ for RME definitions."
    },
    "6": {
        "Number": "6",
        "Footnote": "Only collected from the business sector. Not collected from the government or higher education sectors."
    },
    "7": {
        "Number": "7",
        "Footnote": "Only collected from the business sector and government sectors. Not collected from the higher education sector."
    },
    "8": {
        "Number": "8",
        "Footnote": "Only collected from the business sector and higher education sectors. Not collected from the government sector."
    },
    "9": {
        "Number": "9",
        "Footnote": "Only collected from the government and higher education sectors. Not collected from the business sector."
    },
    "10": {
        "Number": "10",
        "Footnote": "Only collected from the  higher education sector. Not collected from the business or government sectors."
    },
    "11": {
        "Number": "11",
        "Footnote": "Only collected from the the Crown Research Institutes (CRI's) portion of the government sector, and the higher education sector. Not collected from the business sector, or other entities (eg non-CRI's) in the government sector."
    },
    "12": {
        "Number": "12",
        "Footnote": "Dollar figures exclude GST and are rounded to the nearest million."
    },
    "13": {
        "Number": "13",
        "Footnote": "Underlying counts of businesses are random rounded to base 3."
    },
    "14": {
        "Number": "14",
        "Footnote": "Underlying counts of employees are rounded using graduated random rounding to base 3."
    },
    "15": {
        "Number": "15",
        "Footnote": "Respondents are asked to allocate to each of the relevant sectors, a proportion of their total R&D expenditure. This relates to the sector that that will ultimately benefit from the results, not the nature of the R&D itself."
    },
    "16": {
        "Number": "16",
        "Footnote": "Includes 'defence' and 'other' research purposes."
    },
    "17": {
        "Number": "17",
        "Footnote": "Research intended to benefit the sectors of Plant production and plant primary products, Animal production and animal primary products, or Mineral resources (excluding energy). Full defintions available from the survey questionnaires on DataInfo+"
    },
    "18": {
        "Number": "18",
        "Footnote": "Research intended to benefit the sectors of Energy, Manufacturing, Construction, Transport, Information and communication services, or Commercial services and tourism. Full defintions available from the survey questionnaires on DataInfo+"
    },
    "19": {
        "Number": "19",
        "Footnote": "Research intended to benefit the sectors of Health, Education and training, Law, politics, community services or Cultural understanding. Full defintions available from the survey questionnaires on DataInfo+"
    },
    "20": {
        "Number": "20",
        "Footnote": "Research intended to benefit the sectors of Econmic frameworks, Environment, Defence, other or knowledge. Full defintions available from the survey questionnaires on DataInfo+"
    },
    "21": {
        "Number": "21",
        "Footnote": "Includes New Zealand local government agencies."
    },
    "22": {
        "Number": "22",
        "Footnote": "Basic research is carried out to advance knowledge, without seeking long-term economic or social benefits or making any effort to apply the results to sectors responsible for their application."
    },
    "23": {
        "Number": "23",
        "Footnote": "Pure basic research is research to pursue new knowledge without any particular application in view. "
    },
    "24": {
        "Number": "24",
        "Footnote": "Targeted basic research is research to produce a broad base of new knowledge likely to underpin solutions to current or future applications. "
    },
    "25": {
        "Number": "25",
        "Footnote": "Applied research is investigation undertaken to acquire new knowledge. It is directed primarily towards a specific practical aim or objective."
    },
    "26": {
        "Number": "26",
        "Footnote": "Experimental research is systematic work undertaken using existing knowledge for the purpose of creating new or improved materials, products, and/or services."
    },
    "27": {
        "Number": "27",
        "Footnote": "Businesses were asked to indicate one main reason for carrying out or funding R&D. However, some businesses indicated more than one reason. Therefore some percentages may sum to more than 100%. Percentages are of total businesses in each industry group carrying out R&D."
    },
    "28": {
        "Number": "28",
        "Footnote": "Some categories or groups may not equal the total, as some units can not be imputed or corrected, due to lack of appropriate information."
    },
    "29": {
        "Number": "29",
        "Footnote": "Excludes licensing of intellectual property."
    },
    "30": {
        "Number": "30",
        "Footnote": "Excludes subsidaries."
    },
    "31": {
        "Number": "31",
        "Footnote": "No longer collected after 2014."
    },
    "32": {
        "Number": "32",
        "Footnote": "GDP is based on Stats NZ's GDP current price expenditure measure for the year ended 31 March for New Zealand. Latest GDP figure is provisional."
    },
    "33": {
        "Number": "33",
        "Footnote": "Sourced from Organisation for Economic Co-operation and Development (OECD)  Main Science and Technology Indicators (MSTI). https://stats.oecd.org/Index.aspx?DataSetCode=MSTI_PUB."
    },
    "34": {
        "Number": "34",
        "Footnote": "Due to OECD reporting standards, some countries figures above may actually pertain to the financial year ended year-1."
    },
    "35": {
        "Number": "35",
        "Footnote": "Based on Rolling Mean employment. For years 2016 to 2019, RME was as at time of data collection. For 2020 onwards RME was as at time of sample selection."
    },
    "Notes:": {
        "Number": "Notes:",
        "Footnote": ""
    },
    "Due to small changes in population and sample selection criteria, as well as changes in stratification, some years are not directly comparable": {
        "Number": "Due to small changes in population and sample selection criteria, as well as changes in stratification, some years are not directly comparable",
        "Footnote": ""
    },
    "Due to rounding, figures may not add to stated totals.": {
        "Number": "Due to rounding, figures may not add to stated totals.",
        "Footnote": ""
    },
    "Relative sampling errors quantify the variability that occurs by chance because a sample rather than an entire population is surveyed. More information on how to use relative sampling errors can be found in DataInfo+:": {
        "Number": "Relative sampling errors quantify the variability that occurs by chance because a sample rather than an entire population is surveyed. More information on how to use relative sampling errors can be found in DataInfo+:",
        "Footnote": ""
    },
    "Some figures may not have an associated relative sampling error, due to having a 100% response rate for a full coverage sampling design strata.": {
        "Number": "Some figures may not have an associated relative sampling error, due to having a 100% response rate for a full coverage sampling design strata.",
        "Footnote": ""
    },
    "Symbols:": {
        "Number": "Symbols:",
        "Footnote": ""
    },
    "... Data not collected": {
        "Number": "... Data not collected",
        "Footnote": ""
    },
    ".. Data not applicable or no data available": {
        "Number": ".. Data not applicable or no data available",
        "Footnote": ""
    },
    "C Confidential": {
        "Number": "C Confidential",
        "Footnote": ""
    },
    "S Supressed for quality reasons": {
        "Number": "S Supressed for quality reasons",
        "Footnote": ""
    },
    "R Revised": {
        "Number": "R Revised",
        "Footnote": ""
    },
    "P Provisional": {
        "Number": "P Provisional",
        "Footnote": ""
    }
}